<?php include("header.php"); ?>
<div class="page-container">
    <div class="page__header-wrapper">
        <div class="page__header-info">
            <div class="page__header-link"><a href="#!">информация</a>/<a href="#!">статьи</a>/<a href="#!">разновидности этикеток для одежды</a></div>
            <div class="page__header-title-wrap">
                <p>полезная информация</p>
                <h1>Статьи и новости<br>компании</h1>
            </div>
        </div>
        <div class="page__header-image"><img src="page-image/about/page-header.jpg" alt="изображение"></div>
    </div>
    <div class="page__info-container">
        <div class="page__about-wrapper">
            <h2>Разновидности этикеток для одежды</h2>
            <p>Существует много методов сделать одежду уникальной, и прикрепление к ней ярлыка является одним из таких способов. Этикетки способны донести до покупателя необходимую информацию, а также дополнить дизайн вещи.</p>
            <p>Мало кто задумывается над тем, какие разновидности существуют, какова разница между ними, а также над тем, какой вид ярлыка лучше подчеркнет те или иные особенности вещи.</p>
            <h3>Виды ярлыков для одежды:</h3>
            <ol>
                <li><span>Этикетка с логотипом.</span> Изготавливается из жаккардовых нитей или печатается на текстильной ленте. Ярлычки размещают, чаще всего, в двух местах – горловина, лицевая сторона вещи. Такой тип является рекламой, так как, несомненно, заставит обратить на себя внимание покупателя.</li>
                <li><span>«Составник», «размерник»,</span> «размерная сетка». Чаще всего выполняется путем нанесения изображения на сатиновую, полиэстеровую или нейлоновую ленту. Пришивается в боковой шов.
                    <br>Общепринято, что на такой тип ярлыка наносится логотип компании, состав ткани изделия, размер, а также различная информация, которую необходимо донести до покупателя.
                </li>
                <li>Картонный ярлык. Название говорит само за себя, они изготавливаются из картона, дизайнерской бумаги, кожкартона, пластика. Прикрепляются на одежду с помощью пломбы-замочка с веревочкой.</li>
                <li><span>Пломба-замочек.</span> Используется для прикрепления навесного картонного ярлыка или ценника к самой одежде. Изготавливается из пластика, на который наносится товарная марка компании-изготовителя, к которому прикрепляются веревочки с застежкой.</li>
                <li><span>Шевроны.</span> Данный вариант изготавливается из искусственной кожи или PVC (каучук). Такой ярлык станет прекрасным дополнением любого изделия, а также придаст вещи индивидуальность. Размещается снаружи изделия на видном месте.</li>
                <li><span>Наклейки.</span> Производятся на самоклеящейся бумаге или пленке. Могут использоваться как размерники для верхней одежды или нести сувенирную функцию для маркировки подарков.</li>
                <li><span>Пуллер для молнии.</span> Чаще всего изготавливается из жаккардовых тканей, ПВХ, кожи, иногда из сатиновых лент. Содержит логотип изготовителя, крепится при помощи стачивания шва либо через отверстие.</li>
            </ol>
            <div class="page__comeinhandy">
                <a href="#!" target="_blank">Вам точно пригодится:</a>
                <a href="#!" target="_blank" class="icon-link"><span>Технические требования</span></a>
                <a href="#!" target="_blank" class="icon-link"><span>Изготовление бирок с логотипом</span></a>
            </div>
        </div>
    </div>
    <div class="page__footer-wrapper page__footer-wrapper-about">
        <h2>Полезная информация</h2>
        <div class="page__footer-image-wrapper">
            <div class="page__footer-image-wrap">
                <a href="#!" target="_blank">
                    <div class="page__footer-image"><img src="page-image/production/page-footer-1.jpg" alt="изображение"></div>
                    <div class="page__footer-image-info">
                        <p>Отзывы <br>о компании</p>
                    </div>
                </a>
            </div>
            <div class="page__footer-image-wrap">
                <a href="#!" target="_blank">
                    <div class="page__footer-image"><img src="page-image/production/page-footer-2.jpg" alt="изображение"></div>
                    <div class="page__footer-image-info">
                        <p>Портфолио <br>работ</p>
                    </div>
                </a>
            </div>
            <div class="page__footer-image-wrap">
                <a href="#!" target="_blank">
                    <div class="page__footer-image"><img src="page-image/production/page-footer-3.jpg" alt="изображение"></div>
                    <div class="page__footer-image-info">
                        <p>Технические <br>требования</p>
                    </div>
                </a>
            </div>
        </div>
    </div>
</div>

<?php include("footer.php"); ?>